<?php
$title = "テーマ";
include("template/top.php");
?>

  <section id="theme">
    <h2>今年のメインテーマ・サブタイトル</h2>
    <p class="title">はじける！学生 〜飛ぶのは自分か単位か未来〜</p>
  </section>

  <section id="salutation">
    <article>
      <h2>学校長挨拶</h2>
      <h3>ようこそ祇園祭に</h3>
      <p class="name">学校長 前野 一夫</p>
      <p class="text">
        本日は、木更津高専の祭典「祇園祭」にお越しいただきありがとうございます。
        　祇園祭は、本校の学生たちが、自主的に日頃の学業・研究や課外活動の成果を
        発表し、また若い心と力を集中して、様々な企画を実行し展開する場であります。
        　祇園祭の様々な企画の中には、このパンフレットにありますように、まず
        実験室・研究室を解放したり、専門の理工学技術を駆使して高専ならではの工夫と
        科学の世界を展開するものがあります。
        　次に１年生や２年生はそれぞれクラス毎に知恵を絞って、頭の中にイメージした
        ものを現実に形あるものにしようと試みた成果を皆さんにお見せしています。
        　さらに、本校の文化部・運動部・同好会や有志達が、日頃の課外活動の成果を
        展示・実演・演奏して皆様にご披露するほか、飲み物や食べ物なども提供しています。
        　今年もこの祇園祭には、地域の人々、学生の家族や友人、OB・OG、学校関係者、
        未来の本校学生など、様々な方々がいらして下さると思います。どうか皆様、学生
        たちを主体とする企画をできるだけ多く訪れになり、お楽しみ下さい。
        　その際には学生たちにどんどん質問したり、激励や批評の声をおかけいただけると
        幸いです。学外の様々な人にお答えすることで本校の学生諸君も一段と成長する
        ことでしょう。
        　さらに、日頃あまり訪れる機会のない木更津高専のキャンパスや建物の様子も、
        直接ご覧になり、身近なものと感じていただければ幸いです。
        　今年も祇園祭の開催にあたり、ご理解ご協力下さる近隣の皆様にも、この場を借りて
        篤く御礼申し上げます。木更津高専は、この学生主体の祇園祭の
        ほかにも、教職員の様々な活動を通じて、これからも地域とともに歩んでまいります。
      </p>
    </article>

    <article>
      <h2>学友会長挨拶</h2>
      <p class="name">学友会長 橋本玄基</p>
      <p class="text">
        今年も祇園祭です！久々に実行委員会を復活したので色々あたふたしたりも
        しましたが、今まで以上にみんなで作った学園祭になっていると思います。
        ぶっちゃけ、今年のテーマ私もよく意味がわかってないのですが、とにかく
        みんなではじけりゃ楽しいよねってことだと思ってるので私もはじけます！
        みなさんもはじけましょう！
        くれぐれも単位と未来のはじけ飛びに注意して、学生、教員、来場の皆様
        一体となって今年も最高の二日間を楽しんで下さい！
        最後に、わからないことがあったら黄色い腕章をつけたスタッフか白いT
        シャツに「学友会長」と書いてある僕のところまで！
      </p>
    </article>

    <article>
      <h2>実行委員長挨拶</h2>
      <p class="name">実行委員長 吉野美樹</p>
      <p class="text">
        夏も終わり文化祭の時期になってまいりました。
        今年も多くの方々が祇園祭に訪れてくださることを願っております。
        祇園祭は文化祭実行委員会はもちろん、一般学生、教員、
        そして来てくださったみなさんが、全員が揃って初めて、祇園祭になります。
        みなさんに祇園祭を少しでも楽しんでいただけることで成功に一歩近づくことになるので、
        祇園祭を通してわくわく感やどきどき感を感じ楽しんで頂けると幸いです。
        企画内容も盛り沢山で、中夜祭ではゲストにもお越しいただき、夜まで楽しんで頂けると思います。
        是非沢山の企画をまわって頂き一つでも多く楽しんで頂きたいです。
        今年も来てくださったみなさん、学生のみなさんと盛り上がっていきたいと思います。

        全員で祇園祭を完成させましょう！
      </p>
    </article>
  </section>
<?php include_once('template/bottom.php'); ?>